@extends('layouts.online.member')
@section('content')
<div class="page-title">
    <div class="container">
        <div class="head-title">
            <h3>الاسئلة المتكررة</h3>
            <p>نتمنى ان تكون استفدت من الاجوبه...</p>
        </div>
    </div>
</div>

<div class="container">
    <div class="row">
        <div class="col-md-8 col-md-offset-2">
            <div id="mainfaq" class="page-content">
                <div class="faq-questions">
                    <ul>
                        <li>
                            <a href="#question-001">1. هل فتح حساب لدى مزاد الكويت مجاني؟ </a>
                        </li>
                        <li>
                            <a href="#question-002">2. من يستطيع المشاركة في المزاد؟ </a>
                        </li>
                        <li>
                            <a href="#question-003">3. لم أستلم رمز التفعيل؟ </a>
                        </li>
                        <li>
                            <a href="#question-004">4. لقد نسيت اسم المستخدم أو كلمة السر؟ </a>
                        </li>
                        <li>
                            <a href="#question-005">5. ماذا أفعل إن لم أتمكن من تسجيل الدخول؟ </a>
                        </li>
                        <li>
                            <a href="#question-006">6. هل أستطيع إلغاء حساب الاشتراك الخاص بي؟ </a>
                        </li>
                        <li>
                            <a href="#question-007">7. ماذا أفعل ذا نسيت كلمة المرور؟ </a>
                        </li>
                        <li>
                            <a href="#question-008">8. هل استطيع فتح اكثر من حساب واحد؟ </a>
                        </li>
                        <li>
                            <a href="#question-009">9. كيف أعدل من بياناتي الشخصية ؟ </a>
                        </li>
                        <li>
                            <a href="#question-010">10. لم أتلقى رسالة التفعيل الإلكتروني، ماذا أفعل؟ </a>
                        </li>
                    </ul>
                </div>
                <div id="question-001" class="faq-answer">
                    <h3>1. هل فتح حساب لدى مزاد الكويت مجاني؟</h3>
                    <p>نعم، يمكن التسجيل عبر موقعنا الالكتروني <a href="http://www.mazadkw.com" rel="nofollow">www.mazadkw.com</a></p>
                </div>
                <div id="question-002" class="faq-answer">
                    <h3>2. من يستطيع المشاركة في المزاد؟</h3>
                    <p>الجميع يستطيع المشاركة في أي مزاد شاء، بشرط استيفاء شروط الضمان المصرفي بحسب القيمة المعلن عنها.</p>
                </div>
                <div id="question-003" class="faq-answer">
                    <h3>3. لم أستلم رمز التفعيل؟</h3>
                    <p>إذا كان رقم هاتفك صحيحاً ولم تستلم رمز التفعيل، يرجى إرسال رسالة عبر البريد الإلكتروني الخاص بك إلى demo@demo.com.</p>
                </div>
                <div id="question-004" class="faq-answer">
                    <h3>4. لقد نسيت اسم المستخدم أو كلمة السر؟</h3>
                    <p>إضغط هنا <a href="forget_password.html">نسيت كلمة المرور</a> و اتبع الخطواط.</p>
                </div>
                <div id="question-005" class="faq-answer">
                    <h3>5. ماذا أفعل إن لم أتمكن من تسجيل الدخول؟</h3>
                    <p>أرسل شكواك إلى البريد الخاص demo@demo.com واحرص على ذكر بيانات التسجيل الخاصة بك حتى يتمكن فريقنا من مساعدتك في أقل وقت ممكن.</p>
                </div>
                <div id="question-006" class="faq-answer">
                    <h3>6. هل أستطيع إلغاء حساب الاشتراك الخاص بي؟</h3>
                    <p>نعم، يرجى إرسال رسالة عبر بريدنا الالكتروني demo@demo.com موضحاً بيانات المسجل بها، وذكر أية تفاصيل أخرى إن كان لديك رصيد في حسابك.</p>
                </div>
                <div id="question-007" class="faq-answer">
                    <h3>7. ماذا أفعل ذا نسيت كلمة المرور؟</h3>
                    <p>اضغط على "<a href="forget_password.html">نسيت كلمة المرور</a>" ثم قم بإدخال بريدك الالكتروني المسجل لدينا أو اسم المستخدم، وسيتم ارسال بيانات الدخول إلى رقم هاتفك المسجل وإلى بريدك الالكتروني أيضاً. في حال لم تصلك الرسالة، يرجى إرسال بريد إلكتروني إلى <a href="mailto:demo@demo.com">demo@demo.com</a>.</p>
                </div>
                <div id="question-008" class="faq-answer">
                    <h3>8. هل استطيع فتح اكثر من حساب واحد؟</h3>
                    <p>لا. يحق لكل عميل لدينا فتح حساب واحد فقط. سيتم حذف الحساب المكرر تلقائياً، ولكن في حال كان هناك أي اشتباه في الحساب فإنه يحق لمزاد الكويت حذف حسابك الأصلي المسجل به. </p>
                </div>
                <div id="question-009" class="faq-answer">
                    <h3>9. كيف أعدل من بياناتي الشخصية ؟</h3>
                    <p>اضغط على الإعدادات من القائمة الرئيسية "<span class="icon-menu1"></span>" ثم اضغط على ما تريد تعديله في حسابك سواءً "معلوماتي الشخصية" أو"معلومات المرور" أو "المستندات".</p>
                </div>
                <div id="question-010" class="faq-answer">
                    <h3>10. لم أتلقى رسالة التفعيل الإلكتروني، ماذا أفعل؟</h3>
                    <p>تحقق من البريد الالكتروني والبريد غير الهام “junk/spam mail” وإن لم تصلك الرسالة، قم بإرسال رسالة إلى demo@demo.com متضمنة اسم المستخدم ورقم الهاتف المسجل حتى نتمكن من إرسال رابط التفعيل.</p>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
